Repository: rakeshgohil/TailorManagement
Catalog: TailorManagement1/Resources.*.resx
Languages: gu_in

# btncancel
source: Cancel
gu_in: બહાર

# btndelete
source: Delete
gu_in: કાઢી નાખો

# btnexit
source: Exit
gu_in: બહાર

# btnlogin
source: Login
gu_in: પ્રવેશ કરો

# btnnew
source: &New
gu_in: નવી

# btnpreview
source: Pre&view
gu_in: પૂર્વાવલોકન

# btnprint
source: &Print
gu_in: છાપો

# btnreceiveamount
source: Receive Amount
gu_in: રકમ મેળવો

# btnsave
source: &Save
gu_in: સાચવો

# btnsaveandprint
source: Save and Print
gu_in: સાચવો અને છાપો

# lblbilldate
source: Bill Date
gu_in: બિલ તારીખ

# lblbillno
source: BillNo
gu_in: બિલ નં

# lblbye
source: Bye
gu_in: બાય

# lblchati
source: Chati
gu_in: છાતી

# lblcuff
source: Cuff 1111
gu_in: કફ

# lbldeliverydate
source: Delivery Date
gu_in: સોંપણી તારીખ

# lbldeliverydue
source: Delivery Due
gu_in: ડિલિવરી બાકી

# lbldescription
source: Description
gu_in: વર્ણન

# lbldiscount
source: Discount
gu_in: ડિસ્કાઉન્ટ

# lbldueamount
source: Due Amount
gu_in: બાકી રકમ

# lblextracost
source: Extra Cost
gu_in: વધારાની કિંમત

# lblfront
source: Front
gu_in: ફન્ટ

# lblgothan
source: Gothan
gu_in: ગોઠણ

# lbljangh
source: Jangh
gu_in: જાંઘ

# lbljolo
source: Jolo
gu_in: જોળો

# lblkamar
source: Kamar
gu_in: કમર

# lblkolor
source: Kolor
gu_in: કોલર

# lbllocaldescription
source: Local Description
gu_in: સ્થાનિક વર્ણન

# lblmobile
source: Mobile
gu_in: મોબાઈલ

# lblmoli
source: Moli
gu_in: મોળી

# lblname
source: Name
gu_in: નામ

# lblpaidamount
source: Paid Amount
gu_in: ચૂકવેલ રકમ

# lblpant
source: Pant
gu_in: પેન્ટ

# lblpantlambai
source: Lambai
gu_in: લંબાઈ

# lblpantqty
source: Pant Qty
gu_in: પેન્ટ નંગ

# lblpassword
source: Password
gu_in: પાસવર્ડ

# lblpaymentdue
source: Payment Due
gu_in: ચૂકવણી બાકી

# lblseat
source: Seat
gu_in: સીટ

# lblshirt
source: Shirt
gu_in: શર્ટ

# lblshirtlambai
source: Lambai
gu_in: લંબાઈ

# lblshirtqty
source: Shirt Qty
gu_in: શર્ટ નંગ

# lblsolder
source: Solder
gu_in: સોલ્ડર

# lbltotalamount
source: Total Amount
gu_in: ટોટલ

# lbltrialdate
source: Trial Date
gu_in: ટ્રાયલ તારીખ

# lbluserid
source: User ID
gu_in: યુઝર આઈડી
